locale_text = {
    'start': 'Зарегистрируйтесь в боте через /registry',
    'registry': 'Вы зарегистрированы, теперь ваши сообщения сохраняются',
    'no_registry': 'Вы не зарегистрированы, зарегистрируйтесь через /registry',
    'is_registry': 'Вы уже зарегистрированы',
    'save_mess': 'Сообщение сохранено',
    'help': """
        Бот по сохранению сообщений в базу данных
        Для сохранения сообщений необходимо зарегстрироваться
        /registry - комманда для регистрации
    """
}
